/* Return key name on the keyboard. */
"CustomKeyboardReturnKeyDefault" = "Regresar";

/* Return key name on the keyboard. */
"CustomKeyboardReturnKeyDone" = "¡Listo!";

/* Return key name on the keyboard. */
"CustomKeyboardReturnKeyEmergencyCall" = "Llamada de emergencia";

/* Return key name on the keyboard when no name is specified. */
"CustomKeyboardReturnKeyEmpty" = "Regresar";

/* Return key name on the keyboard. */
"CustomKeyboardReturnKeyGo" = "Ir";

/* Return key name on the keyboard. */
"CustomKeyboardReturnKeyGoogle" = "Google";

/* Return key name on the keyboard. */
"CustomKeyboardReturnKeyJoin" = "Conectar";

/* Return key name on the keyboard. */
"CustomKeyboardReturnKeyNext" = "Siguiente";

/* Return key name on the keyboard. */
"CustomKeyboardReturnKeyRoute" = "Route";

/* Return key name on the keyboard. */
"CustomKeyboardReturnKeySearch" = "Buscar";

/* Return key name on the keyboard. */
"CustomKeyboardReturnKeySend" = "Enviar";

/* Return key name on the keyboard. */
"CustomKeyboardReturnKeyYahoo" = "Yahoo";

/* Backspace button label on the keyboard. */
"NumericKeyboardDeleteButtonTitle" = "Eliminar";

/* Dismiss keyboard button label on the keyboard. */
"NumericKeyboardDismissKeyboardButtonTitle" = "Ignorar teclado";

/* Switch to alphabetical keyboard button label on the keyboard. */
"NumericKeyboardSwitchToAlphabeticKeyboardButtonTitle" = "Teclado alfabético";

/* Format string for loading percentage. %.0f represents current loading percentage out of 100 */
"PermissionFlowLoadingPercentage" = "%1$.0f%%";

/* Cancel button label on an alert popup. */
"SQUIAlertActionCancel" = "Cancelar";

/* OK button label on an alert popup. */
"SQUIAlertActionOK" = "Aceptar";

/* Title for button to dismiss a picker view */
"SQUILabelOverPickerFieldViewDone" = "¡Listo!";

/* Information about what to do with a currently OFF toggle switch that is spoken by VoiceOver when focused. */
"SwitchOffAccessibilityHint" = "Pulsar dos veces para activar";

/* Information about the current value of a currently OFF toggle switch that is spoken by VoiceOver when focused. */
"SwitchOffAccessibilityLabel" = "Desactivado";

/* Information about what to do with a currently ON toggle switch that is spoken by VoiceOver when focused. */
"SwitchOnAccessibilityHint" = "Pulsar dos veces para desactivar";

/* Information about the current value of a currently ON toggle switch that is spoken by VoiceOver when focused. */
"SwitchOnAccessibilityLabel" = "Activado";

